<div class="method-block">
	<div class="container">
		<div class="leftBlock method">
			<div class="title"><hr>Методика</div>
			<p>Боли в шее и пояснице – частый спутник тех, кому за тридцать пять. Иногда можно справиться с ними при помощи физкультуры.</p>
			<p>Зачастую болезненные ощущения в позвоночнике связаны с затеканием и перегрузкой мышц от долгого сидения за компьютером или же с остеохондрозом.</p>
			<p>Конечно, такое состояние требует консультации врача. Однако, когда причина найдена, даже врачи зачастую прописывают лечебную физкультуру. К ней можно отнести и некоторые асаны* (позы) йоги. Делая их регулярно, вы снизите риск болей в шее и пояснице от сидячего образа жизни.</p>
		</div>
		<div class="rightBlock img">
			<img src="img/method_block_girl.png" alt="" class="img-responsive">
			<div class="text-v">Состояние позвоночника на 80% определяет здоровье человека в целом <hr></div>
		</div>
	</div>
</div>